[
  "obsidian42-brat",
  "obsidian-admonition",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "folder-note-plugin",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "templater-obsidian",
  "calendarium",
  "aprils-automatic-timelines",
  "obsidian-style-settings",
  "pf2-action-icons",
  "supercharged-links-obsidian",
  "various-complements",
  "image-window",
  "metadata-menu",
  "obsidian-git",
  "better-word-count",
  "draw-steel-elements",
  "obsidian-icon-folder",
  "juggl",
  "dataview"
]